argocd
borders
brotli
btop
c-ares
ca-certificates
cairo
dive
elixir
elixir-ls
erlang
fontconfig
freetype
fzf
gettext
giflib
glib
go
graphite2
harfbuzz
helm
icu4c@76
jdtls
jenv
jpeg-turbo
kotlin
kubernetes-cli
kustomize
lazygit
libevent
libidn2
libnghttp2
libpng
libtiff
libtool
libunistring
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lpeg
luajit
luv
lz4
lzo
m4
maven
minikube
mpdecimal
msgpack
ncurses
neofetch
neovim
node
openjdk
openssl@3
pcre2
pixman
python-packaging
python@3.12
python@3.13
quarkus
readline
ripgrep
screenresolution
sqlite
stern
tmux
tree
tree-sitter
unibilium
unixodbc
utf8proc
wget
wxwidgets
xorgproto
xz
zstd
aerospace
anydesk
calibre
dbeaver-community
discord
docker
firefox
font-hack-nerd-font
ghostty
jetbrains-toolbox
logi-options+
logi-options-plus
orion
postman
protonvpn
signal
spotify
whatsapp
zoom
